const words={
   title:'Портфоліо',
   h1:'<strong>Михальчук</strong> Дмитро',
   profile:'Профіль',
   bio:'Привіт! Я шукаю вакансію <span class="mark">back-end developer</span>`a зі знанням PHP та фреймворка Laravel.'+
      'Також в пріорітеті вакасії Full-stack`a +знання JS з фреймворком Vue.js;<br>'+
      'Коротко про мене та мої навички можете почитати нижче ;)',
   education:'Освіта',
   educationP:'Навчався самостійно, а саме за курсами у YouTube,'+
      'після яких читав книгу по конкретній мові,'+
      'після переглядав курс тільки іншого автора, згодом вже відео про помилки програмістів та поглиблення за особливостями мови',
   skill:'Навичики',
   ghs:'Можу зверстати сайт за шаблоном і без. Вмію писати анімацію для елементів',
   gp:"Знаю основи, фреймворк Laravel",
   gm:'Використовую PHP Data Objects (PDO)',
   gg:'Впевнений користувач',
   gj:"Знаю основи, основи DOМ дерева", 
   area:'Хмельницька обл.',
   areaPlace:'м. Шепетівка пр. Миру 24/36',
   aboutMeH:'Про мене',
   aboutMeB1:' Мені 18 років<br>'+
      'Англійську прекрасну розумію та легко читаю<br>'+
      'Максимально продуктивний в кінці тижня<br>',
   aboutMeB2:'При потребі можу працювати наднормово<br>',
   interestH:'Дозвілля',
   hobby:'   <li> <i class="fa fa-headphones" aria-hidden="true"></i><br>Слухати музику </li>'+
      '<li> <i class="fas fa-camera-retro"></i><br>Монтаж фото та відео</li>'+
      '<li><i class="fab fa-instagram"></i><br>Інстграм блог</li>'+
      '<li><i class="fas fa-utensils"></i><br>Приготування їжі</li>',
   expirience:'Досвід роботи',
   expText:'Ніде не працював, проте маю декілька власних проектів',

}
export const vocabulary=words;